{
	"Could not save your changes: " = "Não foi possível gravar suas alterações: ";
	"ERXArrayChooser.noneString" = "- nenhum -";
	"ERXBatchNavigationBar.items_per_page" = "itens/página";
	"ERXBatchNavigationBar.of" = "de";
	"ERXBatchNavigationBar.page" = "Página";
	"ERXBatchNavigationBar.show" = "Exibir";
	"ERXCheckboxMatrix.deselectAll" = "Nenhum";
	"ERXCheckboxMatrix.selectAll" = "Tudo";
	"ERXSortOrder.sortBy" = "Clique para ordenar esta coluna";
	"WOToOneRelationship.noneString" = "- nenhum -";
   	"ERXFlickrBatchNavigation.previous" = " Ant.";
   	"ERXFlickrBatchNavigation.next" = "Próximo ";
   	"ERXFlickrBatchNavigation.item" = "item";
	"ERXFlickrBatchNavigation.page" = "por Página";
	"ERXFlickrBatchNavigation.show" = "Mostrar: ";
	"ERXFlickrBatchNavigation.all" = "Tudo";
}
